/* Adobe Plugin Plist Files for FWAlignADM */
/* Localized Strings for Czech */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "AdobeAlignObjectsEN";
CFBundleDisplayName = "AdobeAlignObjectsEN";
CFBundleGetInfoHTML = "AdobeAlignObjectsEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "AdobeAlignObjectsEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "AdobeAlignObjectsEN version 21.1.0EN";
